const menudono = (prefix, sender) => { 
 
// NÃO APAGUE ESSE ${prefix}, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa. 

	return `​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​
╔═💦═════·͙•̩̩•̩⁺˚*•̩💧•̩*˚⁺‧͙⁺*̩⁺‧͙══════💦═╗
   *MENU DONO*
╚═💦═════·͙•̩̩•̩⁺˚*•̩💧•̩*˚⁺‧͙⁺*̩⁺‧͙══════💦══╝
[✥]❃ ${prefix}Bangp
[✥]❃ ${prefix}Unbangp
[✥]❃ ${prefix}Blockcmd 
[✥]❃ ${prefix}Banghost
[✥]❃ ${prefix}Unblockcmd
[✥]❃ ${prefix}Serpremium
[✥]❃ ${prefix}Addpremium 
[✥]❃ ${prefix}Delpremium 
[✥]❃ ${prefix}Addpalavra 
[✥]❃ ${prefix}Delpalavra 
[✥]❃ ${prefix}Block
[✥]❃ ${prefix}Unblock 
[✥]❃ ${prefix}Ausente 
[✥]❃ ${prefix}Ativo
[✥]❃ ${prefix}Clonar
[✥]❃ ${prefix}Antiligar 1/0
[✥]❃ ${prefix}Boton
[✥]❃ ${prefix}Botof
[✥]❃ ${prefix}antipv 1/0
[✥]❃ ${prefix}antipv2 1/0
[✥]❃ ${prefix}entrar 
[✥]❃ ${prefix}Bemvindo 1/0
[✥]❃ ${prefix}Bemvindo2 1/0
[✥]❃ ${prefix}fundobv 
[✥]❃ ${prefix}fundosaiu 
[✥]❃ ${prefix}fotomenu
[✥]❃ ${prefix}Legendabv 
[✥]❃ ${prefix}Legendabv2
[✥]❃ ${prefix}Legendasaiu
[✥]❃ ${prefix}Legendasaiu2
[✥]❃ ${prefix}nuke
`;
};

exports.menudono = menudono