const menubrincadeiras = (prefix, numerodn, NomeDoBot, sender) => { 
 
// NÃO APAGUE ESSE ${prefix}, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa. 

	return `​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​
╔═💦═════·͙•̩̩•̩⁺˚*•̩💧•̩*˚⁺‧͙⁺*̩⁺‧͙══════💦═╗
   *MENU BRINCADEIRAS*
╚═💦═════·͙•̩̩•̩⁺˚*•̩💧•̩*˚⁺‧͙⁺*̩⁺‧͙══════💦══╝
[✥]❃ ${prefix}Gay
[✥]❃ ${prefix}Corno
[✥]❃ ${prefix}Nazista
[✥]❃ ${prefix}Feio
[✥]❃ ${prefix}Gostoso
[✥]❃ ${prefix}Gostosa
[✥]❃ ${prefix}Vesgo
[✥]❃ ${prefix}Bebado
[✥]❃ ${prefix}Beijo
[✥]❃ ${prefix}Matar
[✥]❃ ${prefix}Tapa
[✥]❃ ${prefix}Chute
[✥]❃ ${prefix}Chance
[✥]❃ ${prefix}Dogolpe 
[✥]❃ ${prefix}Casal
[✥]❃ ${prefix}Rankgado
[✥]❃ ${prefix}Rankgay
[✥]❃ ${prefix}Rankpau
[✥]❃ ${prefix}Rankcorno
[✥]❃ ${prefix}Ranknazista
[✥]❃ ${prefix}Rankotakus
[✥]❃ ${prefix}Rankgostosos
[✥]❃ ${prefix}Rankgostosas
`;
};

exports.menubrincadeiras = menubrincadeiras 