const menuadm = (prefix, sender) => { 
 
// NÃO APAGUE ESSE ${prefix}, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa. 

	return `​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​
╔═💦═════·͙•̩̩•̩⁺˚*•̩💧•̩*˚⁺‧͙⁺*̩⁺‧͙══════💦═╗
    ＭＥＮＵ ＤＥ ＡＤＭＳ
╚═💦═════·͙•̩̩•̩⁺˚*•̩💧•̩*˚⁺‧͙⁺*̩⁺‧͙══════💦══╝
[✥]❃ ${prefix}Menuadm2
[✥]❃ ${prefix}Status 
[✥]❃ ${prefix}Ban [@]Marcar
[✥]❃ ${prefix}Kick [@]Marcar msg
[✥]❃ ${prefix}Totag [Marca>Algo]
[✥]❃ ${prefix}Hidetag [Mencionar txt]
[✥]❃ ${prefix}Marcar [Marcar Todos do grupo]
[✥]❃ ${prefix}Macar2 [Marcar todos wa.me/]
[✥]❃ ${prefix}Promover [@]Numero
[✥]❃ ${prefix}Rebaixar [@]Numero
[✥]❃ ${prefix}Linkgp
[✥]❃ ${prefix}Grupo a/f
[✥]❃ ${prefix}listanegra [@]Numero
[✥]❃ ${prefix}tirardalista [@]Numero
[✥]❃ ${prefix}listanegraG [@]Numero
[✥]❃ ${prefix}tirardalistaG [@]Numero
[✥]❃ ${prefix}Limpar [Texto Invisivel]
[✥]❃ ${prefix}CriarTabela [Escreva algo]
[✥]❃ ${prefix}Tabelagp
[✥]❃ ${prefix}Nomegp
[✥]❃ ${prefix}Descgp
[✥]❃ ${prefix}Antipalavra 1/0
[✥]❃ ${prefix}Anagrama 1/0
[✥]❃ ${prefix}sorteionumeros 
[✥]❃ ${prefix}sorteio
╚═💦═════·͙•̩̩•̩⁺˚*•̩💧•̩*˚⁺‧͙⁺*̩⁺‧͙══════💦══╝*
`;
};

exports.menuadm = menuadm;