const menulogos = (prefix, numerodn, NomeDoBot, sender) => { 
 
// NÃO APAGUE ESSE ${prefix}, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa. 

	return `​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​
╔═💦═════·͙•̩̩•̩⁺˚*•̩💧•̩*˚⁺‧͙⁺*̩⁺‧͙══════💦═╗
   *MENU LOGOS*
╚═💦═════·͙•̩̩•̩⁺˚*•̩💧•̩*˚⁺‧͙⁺*̩⁺‧͙══════💦══╝
[✥]❃ ${prefix}angelwing 
[✥]❃ ${prefix}hackneon 
[✥]❃ ${prefix}fpsmascote 
[✥]❃ ${prefix}equipemascote 
[✥]❃ ${prefix}txtquadrinhos  
[✥]❃ ${prefix}ffavatar 
[✥]❃ ${prefix}mascotegame 
[✥]❃ ${prefix}gizquadro 
[✥]❃ ${prefix}blackpink 
[✥]❃ ${prefix}logogame 
[✥]❃ ${prefix}metalgold  
[✥]❃ ${prefix}girlmascote  
[✥]❃ ${prefix}shadow 
[✥]❃ ${prefix}cup 
[✥]❃ ${prefix}papel 
[✥]❃ ${prefix}narutologo 
[✥]❃ ${prefix}lovemsg3 
[✥]❃ ${prefix}coffecup 
[✥]❃ ${prefix}florwooden 
[✥]❃ ${prefix}harryp
`;
};

exports.menulogos = menulogos