const menusticker = (prefix, sender) => { 
 
// NÃO APAGUE ESSE ${prefix}, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa. 

	return `​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​
╔═💦═════·͙•̩̩•̩⁺˚*•̩💧•̩*˚⁺‧͙⁺*̩⁺‧͙══════💦═╗
  ＭＥＮＵ ＦＩＧＵＲＩＮＨＡＳ
╚═💦═════·͙•̩̩•̩⁺˚*•̩💧•̩*˚⁺‧͙⁺*̩⁺‧͙══════💦══╝

[✥]❃ ${prefix}Stk
[✥]❃ ${prefix}Sticker
[✥]❃ ${prefix}Fsticker
[✥]❃ ${prefix}Sfundo
[✥]❃ ${prefix}Attp
[✥]❃ ${prefix}Attp2
[✥]❃ ${prefix}Attp3
[✥]❃ ${prefix}Attp4
[✥]❃ ${prefix}Attp5
[✥]❃ ${prefix}Attp6
[✥]❃ ${prefix}Ttp
[✥]❃ ${prefix}Toimg
[✥]❃ ${prefix}Togif
[✥]❃ ${prefix}Roubar
[✥]❃ ${prefix}Rename
[✥]❃ ${prefix}Emoji 😏/whatsapp
[✥]❃ ${prefix}Emojimix 🤡/😹
`;
};

exports.menusticker = menusticker;
