const menudownloads = (prefix, sender) => { 
 
// NÃO APAGUE ESSE ${prefix}, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa. 

	return `​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​
╔═💦═════·͙•̩̩•̩⁺˚*•̩💧•̩*˚⁺‧͙⁺*̩⁺‧͙══════💦═╗
  *MENU DOWNLOADS*
╚═💦═════·͙•̩̩•̩⁺˚*•̩💧•̩*˚⁺‧͙⁺*̩⁺‧͙══════💦══╝
[✥]❃ ${prefix}play
[✥]❃ ${prefix}play_audio 
[✥]❃ ${prefix}play_video 
[✥]❃ ${prefix}Ytmp4 
[✥]❃ ${prefix}Ytmp3 
[✥]❃ ${prefix}Ytsearch 
[✥]❃ ${prefix}Tiktok 
[✥]❃ ${prefix}Instagram 
[✥]❃ ${prefix}Facebook 
[✥]❃ ${prefix}Twitter 
[✥]❃ ${prefix}Imgpralink 
[✥]❃ ${prefix}Videopralink
[✥]❃ ${prefix}Face_audio
[✥]❃ ${prefix}Face_video
[✥]❃ ${prefix}Insta_audio
[✥]❃ ${prefix}Insta_video
[✥]❃ ${prefix}Twitter_audio 
[✥]❃ ${prefix}Twitter_video 
`;
};

exports.menudownloads = menudownloads